tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "bash"
brew "python@3.11"
brew "certbot"
brew "git-crypt"
brew "gum"
brew "mysql"
brew "openjdk@11"
brew "openjdk@17"
brew "openshift-cli"
brew "openssl@1.1"
brew "postgresql@14", restart_service: true
brew "pwgen"
brew "stow"
brew "wget"
cask "1password-cli"
cask "browserosaurus"
cask "firefox"
cask "raycast"
cask "signal"
cask "zed"
