tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "bash"
brew "git-crypt"
brew "gum"
brew "pwgen"
brew "python@3.11"
brew "stow"
brew "wget"
cask "1password-cli"
cask "browserosaurus"
cask "firefox"
cask "obsidian"
cask "raycast"
cask "signal"
cask "zed"
cask "warp"
